# Импорт
from config import *


start = 'Я бот помогающий твоему здоровью! Выберите действие из меню.'
formula = '10 х вес(кг) + 6,25 x рост(см) – 5 х возраст(г) + 5;'
error = 'Пожалуйста, введите корректное число.'
help_start = 'Введите команду /start, чтобы начать общение.'
age = 'Введите свой возраст:'
growth = 'Введите свой рост:'
weight = 'Введите свой вес:'
selection = 'Выберите продукт для покупки:'
purchase = 'Вы успешно приобрели продукт!'
name_info = 'Введите имя пользователя (только латинский алфавит):'